import React from "react";

const About = () => {
    return(
        <section className="container-fluid">
        <div className="row">
            <div className="col-lg-6 py-2 text-center text-md-right">
            <div>
                        شرکت کوشا فرین جم (مجموعه رستوران های زنجیره ای باروژ ) که از سال 1389 در تهران آغاز به کار کرد، با بیش از 9 شعبه در تهران به عنوان یکی از بزرگترین مجموعه رستوران های زنجیره ای در حوزه فست فود به فعالیت خود ادامه می دهد.
                        <br/><br/>
                        برند باروژ  با هدف ارایه غذای سالم، توانسته به نامی ماندگار در ذهن مردم تهران تبدیل شود.
                        <br/><br/><br/>
                        باروژ، محصولات خود را شامل : انواع پیتزا، ساندویچ، سوخاری، برگر، پاستا، سالاد، پیش غذا و... را با رعایت استانداردها و اصول بهداشتی طبق<br/>
                        دستورالعمل های ویژه پخت، به مشتریان عرضه می دارد.<br/><br/>
                        بعد از سالهای اولیه شروع فعالیت، به دلیل استقبال دوستداران باروژ، فرآیند گسترش رستورانهای زنجیره ای باروژ آغاز گردید و برنامه های توسعه ی برند و شعب رستورانها به صورت پیوسته ادامه دارد.<br/>
                        <br/><br/><br/>
                        آدرس: بلوار نلسون ماندلا خ عاطفی شرقی پلاک ۱۳
                        <br/>

                        تلفن: 1813<br/>
                        Info@barooj.net


                    </div>
            </div>
            <div className="col-lg-6 text-center py-2">
                <img src="./assets/img/7d7a1-HDC11548-2.jpg" className="w-100" />
            </div>
        </div>

    </section>
    )
}

export default About;