import React from "react";

import img from "../SliderSection/img/7d7a1-HDC11548-2.jpg"

const About = () => {
    return (
        <section className="container-fluid">
            <div className="row">
                <div className="col-lg-6 py-2 text-center text-md-right">
                    <div>
                        لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد.
                        <br />
                        در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.
                        <br />
                        <br />
                        تلفن : 99999999
                        <br />
                        Info@myCompany.net
                    </div>

                </div>
                <div className="col-lg-6 text-center py-2">
                    <img src={img} className="w-100" />
                </div>
            </div>

        </section>
    )
}

export default About;